Repository: MahdiMirzadeh/app-grid-wizard
Catalog: po/*.po
Languages: fa, ru

source: Accessories
fa: ابزارها
ru: Стандартные

source: Chrome Apps
fa: برنامه‌های کروم
ru: Веб-приложения

source: Games
fa: بازی
ru: Игры

source: Graphics
fa: گرافیک و تصویر
ru: Графика

source: Internet
fa: اینترنت
ru: Интернет

source: Office
fa: اداری
ru: Офис

source: Programming
fa: برنامه‌نویسی
ru: Программирование

source: Science
fa: علوم
ru: Образовательные

source: Sound & Video
fa: صوتی و تصویری
ru: Аудио и видео

source: System Tools
fa: ابزار سیستم
ru: Системные

source: Universal Access
fa: دسترسی آسان
ru: Специальные возможности

source: Restore Original Layout
fa: بازگردانی چیدمان اولیه
ru: Восстановить исходное расположение

source: More Settings…
fa: تنظیمات بیشتر…
ru: Дополнительные настройки…

source: Utility apps
fa: ابزارهای کاربردی
ru: Стандартные приложения

source: Chrome web applications
fa: وب اپلیکیشن ها
ru: Веб-приложения Chrome

source: Gaming applications
fa: بازی‌ها
ru: Игровые приложения

source: Image and design tools
fa: ابزارهای طراحی و تصویر
ru: Инструменты для работы с изображениями и дизайном

source: Network, browsers, and email
fa: شبکه، مرورگر و ایمیل
ru: Сеть, браузеры и электронная почта

source: Productivity applications
fa: برنامه‌های کاری و بهره‌وری
ru: Приложения для работы и офиса

source: Development tools
fa: ابزارهای توسعه
ru: Инструменты разработки

source: Scientific applications
fa: برنامه‌های علمی
ru: Научные приложения

source: Audio and video applications
fa: برنامه‌های صوتی و تصویری
ru: Аудио и видео приложения

source: System and settings
fa: سیستم و تنظیمات
ru: Система и настройки

source: Accessibility tools
fa: ابزار دسترسی آسان
ru: Инструменты доступности

source: Windows applications
fa: برنامه‌های ویندوز
ru: Приложения Windows

source: Android applications
fa: برنامه‌های اندروید
ru: Приложения Android

source: General
fa: عمومی
ru: Общие

source: About
fa: درباره
ru: О программе

source: App Grid Wizard automatically organizes your applications into folders
fa: افزونه App Grid Wizard به‌طور خودکار برنامه‌های شما را در پوشه‌ها دسته‌بندی می‌کند
ru: App Grid Wizard автоматически распределяет ваши приложения по папкам

source: How to use
fa: نحوه استفاده
ru: Как использовать

source: Toggle ON creates folders. Toggle OFF keeps folders but stops monitoring. Use Restore button below to remove folders.
fa: فعال‌سازی این تنظیمات پوشه‌ها را ایجاد می‌کند. غیرفعال‌سازی پوشه‌ها را نگه می‌دارد اما نظارت را متوقف می‌کند. برای حذف پوشه‌ها از دکمه بازگردانی استفاده کنید.
ru: При включении создаются папки. При выключении папки сохраняются, но наблюдение прекращается. Используйте кнопку «Восстановить» ниже, чтобы удалить папки.

source: Restore
fa: بازگردانی
ru: Восстановить

source: Remove all extension folders and restore original layout. Requires logout to take effect.
fa: تمام پوشه‌های ایجاد شده را حذف و چیدمان اولیه را بازگردانی می‌کند. برای اعمال تغییرات باید از سیستم خارج شوید.
ru: Удалить все папки, созданные расширением, и восстановить исходное расположение. Для применения изменений требуется выйти из системы и войти снова.

source: Restore Original Folders
fa: بازگردانی پوشه‌های اولیه
ru: Восстановить исходные папки

source: A snapshot is available
fa: نسخه پشتیبان موجود است
ru: Снимок доступен

source: No snapshot available yet (enable the extension first)
fa: هنوز نسخه پشتیبانی وجود ندارد (ابتدا افزونه را فعال کنید)
ru: Снимок пока недоступен (сначала включите расширение)

source: Restore Original Folders?
fa: پوشه‌های اولیه بازگردانی شود؟
ru: Восстановить исходные папки?

source: This will remove all folders created by App Grid Wizard and restore your original folder setup.
fa: این عملیات تمام پوشه‌های ساخته شده توسط جادوگر سازماندهی برنامه‌ها را حذف کرده و چیدمان اولیه شما را بازمی‌گرداند.
ru: Это действие удалит все папки, созданные App Grid Wizard, и восстановит вашу исходную структуру папок.

source: Cancel
fa: انصراف
ru: Отмена

source: Restored! Log out and back in to see changes.
fa: بازگردانی انجام شد! برای مشاهده تغییرات از سیستم خارج و مجدداً وارد شوید.
ru: Восстановлено! Выйдите и войдите снова, чтобы увидеть изменения.

source: Folders
fa: پوشه‌ها
ru: Папки

source: Choose which folders to create and manage
fa: انتخاب کنید کدام پوشه‌ها ایجاد و مدیریت شوند
ru: Выберите, какие папки создавать и управлять ими

source: Credits
fa: سازندگان
ru: Благодарности

source: Made with ❤️ by Mahdi Mirzadeh
fa: ساخته شده با ❤️ توسط مهدی میرزاده
ru: Сделано с ❤️ Махди Мирзадехом

source: GitHub
fa: گیتهاب
